exports.aris1 = (id, A187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
*╔─━━━━━━░🏴░━━━━━━─╗

█ ✪ █▓▓▓▓▓▓▓▓▓▓▓█ ✪ █

      🤖*UW1W_BOT*🤖

█ ✪ █▓▓▓▓▓▓▓▓▓▓▓█ ✪ █

  ╚─━━━━━━░🏳░━━━━━━─╝

*Loading....*

                    

_[▓▓▓▓▓▓▓▓▓▓▓▓███]10%_

_[▓▓▓▓▓▓▓▓▓▓█████]20%_

_[▓▓▓▓▓▓▓▓███████]40%_

_[▓▓▓▓▓▓█████████]70%_

_[███████████████]100%_

*Loading Complete!*

︙ ︙ ︙︙︙

︙ ︙ ︙︙ 🌟

︙ ︙ ︙⭐ 

︙ ︙🌟 

︙⭐    

🌟
❉──────────❉

*${A187}*

❉──────────❉

╔════════════════════
║   
╠════════════════════
║╭──❉ *FITUR BOT* ❉──
║│   🤖*UW1W_BOT*🤖
║╰───────────
════════════════════
║ *MENU BOT ${A187}*
╠════════════════════
║╭──❉ *OTHERS* ❉──
║│1. _*!tts*_ <teks>
║│2. _*!sticker*_
║│3. _*!bitly*_ <link>
║│4. _*!foto cewek*_
║│5. _*!foto cowok*_
║│6. _*!pokemon*_
║│7. _*!loli*_
║│8. _*!fotoanime*_
║│9. _*!namaninja*_ <nama lu>
║│10. _*!alay*_ <teks>
║│11. _*!infoig*_ <@username>
║│12. -*!ocr*_
║│13. _*!puisi1*_
║│14. _*!puisi2*_
║│15. _*!quotes*_
║│16. _*!quotes1*_
║│17. _*!spamcall*_ <85813655726>
║│18. _*!spamsms*_ <85813655726>
║│19. _*!bucin*_
║│20. _*!gay*_
║│21. _*!indohot*_
║│22. _*!cersex*_
║│23. _*!cerpen*_
║╭──❉ *EDUCATION* ❉──
║│24. _*!wiki*_ <query>Wikipedia.
║│25. _*!nulis*_ <teks>
║│26. _*!quran*_
║│27. _*!pantun*_
║│28. _*!nama*_ <nama anda>
║│29. _*!pasangan*_ <uwiw & Wida>
║│30. _*!lirik*_ <nama lagu>
║│31. _*!chord*_ <nama lagu>
║│32. _*!resep*_ <nasi goreng>
║│34. _*!wikien*_ <query>Versi English
║╭──❉ *INFORMATION* ❉──
║│35. _*!harinasional*_ <tanggal>
║│36. _*!infogempa*_
║│37. _*!covid*_
║│38. _*!sholat*_ <daerah>
║│39. _*!harinasional*_ <tanggal>
║│40. _*!infoanime*_ <Naruto>
║│41. _*!filmanime*_ <Naruto>
║╭──❉ *SOSMED ADMIN* ❉──
║│1. *Group WhatsApp*
║│ _${groupwhatsapp}_
║│2. *YouTube <subscribe>*
║│ _${youtube}_
║│3. *Instagram <Follow>*
║│ _${instagram}_
║│4. *Creator ${A187}*
║│ _${nomer}_
║╰───────────
╠═══════════════════
 │╭────│ ▬✧◦✦◦✧▭ │──
*││▬▭▬▭ ፝֯֟ ✧◦✦◦✧ ፝֯֟ ▭▬▭▬*
*││ *UW1W WHATSAPP BOT*
*││ *©️OPYRIGHT BY : UWIWBOCAH* 🤖
*││ *SELAMAT BERAKTIFITAS*
*╰══❍⊷═ ▓•✧✧•▓ ═⊷❍═╬*
🔰-----[ *POWERED BY ${BotName}* ]-----🔰`
}
